<?php

return array (
  //============================== New strings to translate ==============================//
  'back' => 'بازگشت به برنامه',
  //==================================== Translations ====================================//
  'date' => 'تاریخ',
  'invoice' => 'رسید پرداخت',
  'ref' => 'شماره ارجاع',
  'refNum' => 'شماره ارجاع مشتری',
  'resNo' => 'شماره رزرو',
  'status' => 'وضعیت پرداخت',
  'successful' => 'حساب شما با موفقیت شارژ شد.',
  'trackNo' => 'شماره پیگیری',
  'unsuccessful' => 'پرداخت ناموفق بود به علت:‌ ',
);